"16.title" = "Igen részletes adatok az alábbi\nmultimédia fájlokról:\nMatroska, OGG (OGM is)\nMPEG1 (VCD is)\nMPEG2 (DVD és SVCD is)\nMPEG4 (Itunes M4A is)\nQuicktime\nRealMedia\nWindowsMedia (WMV, WMA is)\nMicrosoft RIFF (AVI, WAV is)\nCsak hangot tartalmazó fájlok (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "A weblap meglátogatása";
"26.title" = "Írjon";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
